Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_rus-EST_MRT.tmx
Source language: en_us
Languages: ru_ee

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
ru_ee: 50% или более принадлежит или находится под контролем лиц из других стран за пределами Эстонии

source: I’m in favour of the European Union as it has been realised so far
ru_ee: Я поддерживаю Европейский союз в том виде, в котором он функционировал до сих пор

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
ru_ee: Здравствуйте! Вас беспокоит ... из (НАЗВАНИЕ МЕСТНОГО АГЕНТСТВА). Мы проводим опрос для компании Ipsos Public Affairs от имени и по поручению одного из ее клиентов. Для участия в опросе мы приглашаем людей в возрасте от 15 лет и старше, которые хотели бы поделиться своим мнением о проблемах современного общества. Могу ли я поговорить с членом Вашей семьи в возрасте от 15 лет и старше, у которого наиболее недавно был день рождения? ЕСЛИ НЕОБХОДИМО, ИНТЕРВЬЮЕР МОЖЕТ ДОБАВИТЬ СЛЕДУЮЩЕЕ: это необходимо, чтобы гарантировать всем равные возможности для участия в опросе и получить репрезентативную выборку граждан страны. Сколько ему/ей лет? Не могли бы Вы передать телефон этому члену семьи? {#Birthday_ins} Член семьи, у которого наиболее недавно был день рождения:

source: Male
ru_ee: Мужской

source: Slovenia
ru_ee: Словения

source: Occasionally
ru_ee: Иногда

source: Refusal {#D5a_ins}
ru_ee: ОТКАЗ {#D5a_ins}

source: Cyprus
ru_ee: Кипр

source: European Commission
ru_ee: Европейская комиссия

source: Refusal
ru_ee: Отказ

source: Does someone pick-up the phone?
ru_ee: Кто-нибудь отвечает на телефонные звонки?

source: Decreased
ru_ee: Уменьшился

source: Germany
ru_ee: Германия

source: Answer '{ANSWER}' is not in range '{RANGE}'.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Ответ '{ANSWER}' не находится в диапазоне '{RANGE}'.

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
ru_ee: ОПТОВАЯ И РОЗНИЧНАЯ ТОРГОВЛЯ ЛЮБОГО ВИДА (ВКЛЮЧАЯ РЕМОНТ ТРАНСПОРТНЫХ СРЕДСТВ И МОТОЦИКЛОВ)

source: Maltese
ru_ee: Мальта

source: Slovak
ru_ee: Словакия

source: Education
ru_ee: ОБРАЗОВАНИЕ

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
ru_ee: Когда была образована компания?

source: Zemgale
ru_ee: Земгальский

source: Dutch
ru_ee: Нидерланды

source: Less than 25,000 euro
ru_ee: Менее 25 000 евро

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
ru_ee: Опрос состоит из нескольких вопросов, которые могут быть деликатными, поскольку касаются политических взглядов. Ваш ребенок может в любое время отказаться отвечать на эти вопросы, при этом Вы можете в любое время отозвать свое согласие на участие своего ребенка в этом опросе.

source: European Securities and Markets Authority
ru_ee: Европейское управление по надзору за рынком ценных бумаг

source: Farmer, forester, fisherman
ru_ee: Фермер, лесничий, рыбак

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
ru_ee: Здравствуйте! Вас беспокоит ... из (НАЗВАНИЕ МЕСТНОГО АГЕНТСТВА). Мы проводим опрос для компании Ipsos Public Affairs от имени и по поручению одного из ее клиентов. Для участия в опросе мы приглашаем людей в возрасте от 16 лет и старше, которые хотели бы поделиться своим мнением о проблемах современного общества. Мы проводим этот опрос по всей Европе. Данный опрос не является исследованием рынка, нас интересует оценка общественного мнения. Я был(-а) бы очень признателен(-льна), если бы Вы смогли уделить {#minutes_ins} минут участию в этом опросе. Участие в опросе является добровольным: Вы в любой момент можете отказаться от участия. Все ответы останутся конфиденциальными и будут объединены с ответами других респондентов. Это означает, что Вас нельзя будет идентифицировать в любых опубликованных результатах. {#CONSENT_ins} С уведомлением о защите данных можно ознакомиться по ссылке {#intro_link}. В нем разъясняется цель обработки Ваших данных, а также Ваши права в области защиты данных. В целях контроля качества этот телефонный звонок может прослушиваться и записываться. ПРИ ВОЗНИКНОВЕНИИ ВОПРОСА ИНТЕРВЬЮЕРУ НЕОБХОДИМО ОТВЕТИТЬ СЛЕДУЮЩЕЕ: КАК ВЫ ПОЛУЧИЛИ МОЙ ТЕЛЕФОННЫЙ НОМЕР: Ваш телефонный номер был произвольно сгенерирован компьютером, как и все номера, по которым мы звоним в ходе этого опроса. Наша цель заключается в опросе репрезентативной выборки населения этой страны. КЛИЕНТ? Компания Ipsos проводит этот опрос для [{#Client}]. Целью опросов Flash Eurobarometer является мониторинг общественного мнения в Европейском союзе по широкому спектру тематических проблем. КАКИЕ ПЕРСОНАЛЬНЫЕ ДАННЫЕ БУДУТ СОБИРАТЬСЯ: мы используем номер Вашего телефона только для того, чтобы пригласить Вас принять участие в этом опросе и в целях контроля качества. Кроме того, будет собираться информация о половой принадлежности и возрасте, а также персональные данные, содержащиеся в ответах на предложенные вопросы (например, семейное положение). Вся предоставленная Вами информация останется конфиденциальной, Ваши ответы будут объединены с ответами других респондентов. При этом идентифицирующие Вас данные не будут передаваться клиенту компании Ipsos. Вы готовы приступить к интервью? {#Birthday_ins}

source: How many people aged 15 years or more live in your household, yourself included?
ru_ee: Сколько человек в возрасте от 15 лет и старше живет в Вашей семье, включая Вас?

source: Answer '{ANSWER}' cannot be combined with other answers.
ru_ee: Ответ '{ANSWER}' ({CATEGORY}) не может быть скомбинирован с другими ответами.

source: Refusal (SPONTANEOUS)
ru_ee: Отказ (СПОНТАННЫЙ)

source: Pierīga
ru_ee: Пририжский

source: Financial and insurance activities
ru_ee: ФИНАНСОВАЯ И СТРАХОВАЯ ДЕЯТЕЛЬНОСТЬ

source: Only one answer is allowed.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Допускается только один ответ.

source: Professional (employed doctor, lawyer, accountant, architect, …)
ru_ee: Специалист (работающий по найму: врач, юрист, бухгалтер, архитектор …)

source: Small or medium-sized town
ru_ee: небольшом или среднем по размеру городе

source: Unskilled manual worker
ru_ee: Неквалифицированный рабочий

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
ru_ee: ДЕЯТЕЛЬНОСТЬ ДОМАШНИХ ХОЗЯЙСТВ, НАНИМАЮЩИХ ДОМАШНЮЮ ПРИСЛУГУ И ПРОИЗВОДЯЩИХ ТОВАРЫ И УСЛУГИ ДЛЯ СОБСТВЕННОГО ПОТРЕБЛЕНИЯ

source: <b>Agriculture, Forestry and Fishing</b>
ru_ee: <b>Сельское, лесное и рыбное хозяйство</b>

source: Large town/city
ru_ee: большом городе

source: France
ru_ee: Франция

source: Cyprian
ru_ee: Кипр

source: Irish
ru_ee: Ирландия

source: Answer '{ANSWER}' is not valid.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Ответ '{ANSWER}' не валиден.

source: Increased
ru_ee: Увеличился

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
ru_ee: Продает ли Ваша компания … (ЗАЧИТАЙТЕ - МОЖЕТ БЫТЬ НЕСКОЛЬКО ОТВЕТОВ)

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
ru_ee: {#D1X_insert} (НЕ ЗАЧИТЫВАЙТЕ — ТОЛЬКО ОДИН ОТВЕТ)

source: Less than 16 years (SPONTANEOUS)
ru_ee: Младше 16 лет (СПОНТАННО)

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
ru_ee: Когда Вы встречаетесь с друзьями или родственниками, то Вы часто, иногда или никогда не обсуждаете ... ? {#SD14a_ins}

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
ru_ee: (ВПИШИТЕ ВОЗРАСТ В ГОДАХ, ЕСЛИ РЕСПОНДЕНТУ 15 ЛЕТ ИЛИ БОЛЕЕ)

source: Improved
ru_ee: Улучшилось

source: 16 years or older (will pass phone to start the interview)
ru_ee: 16 лет или старше (передаст телефон для начала интервью)

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
ru_ee: К какой отрасли относится Ваша компания? (ЗАЧИТАЙТЕ СНАЧАЛА ОСНОВНЫЕ КАТЕГОРИИ, ЗАТЕМ — ПОДКАТЕГОРИИ, ТОЛЬКО ОДИН ОТВЕТ)

source: Finnish
ru_ee: Финляндия

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
ru_ee: Какое из утверждений ниже в отношении Европейского союза наиболее точно отражает Ваше мнение? {#D2_ins}

source: Less than 1 year
ru_ee: Менее 1 года

source: Targeted respondent not available, call back later
ru_ee: Целевой респондент недоступен, перезвоните позже

source: Put through to the targeted respondent
ru_ee: Удалось соединиться с целевым респондентом

source: More than 2 to 10 million euro
ru_ee: От более чем 2 до 10 млн. евро

source: Estonian
ru_ee: Эстония

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Ответ не является достаточно длиннымтекущая длина {LENGTH}, мимнимальная длина составляет {MINLENGTH}.

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
ru_ee: (ВПИШИТЕ ВОЗРАСТ В ГОДАХ, ЕСЛИ РЕСПОНДЕНТУ 16 ЛЕТ ИЛИ БОЛЕЕ)

source: In the last two years, has your company been involved in any dispute which has gone to court?
ru_ee: В течение последних двух лет участвовала ли Ваша компания в каком-либо споре, который решался в суде?

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
ru_ee: Благодарим Вас за уделенное время. Напоминаем, что с уведомлением о защите персональных данных можно ознакомиться по ссылке {#intro_link}. В нем разъясняется цель обработки Ваших персональных данных, а также Ваши права в соответствии с действующим законодательством по защите данных.

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
ru_ee: По Вашей информации, в {#CurrentYear_insert_1} Ваша компания: (ЗАЧИТАЙТЕ, ВОЗМОЖЕН ТОЛЬКО ОДИН ОТВЕТ В КАЖДОЙ СТРОКЕ)

source: More than 50 million euro
ru_ee: Более 50 млн. евро

source: (SINGLE ANSWER, DO NOT READ OUT)
ru_ee: (ВОЗМОЖЕН ОДИН ВАРИАНТ ОТВЕТА, НЕ ЗАЧИТЫВАЙТЕ)

source: None, sole trader (DO NOT READ OUT)
ru_ee: Ни одного сотрудника, индивидуальный предприниматель (НЕ ЗАЧИТЫВАЙТЕ)

source: Administrative and support service activities
ru_ee: АДМИНИСТРАТИВНАЯ ДЕЯТЕЛЬНОСТЬ И ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ В ДАННОЙ ОБЛАСТИ

source: Without a professional activity
ru_ee: Не занимаетесь профессиональной деятельностью

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
ru_ee: Каков был общий оборот Вашей компании в {#CurrentYear_insert_1} году? ПРИ НЕОБХОДИМОСТИ ДОБАВЬТЕ: Если Вы не уверены, укажите наиболее близкую оценку. (ПРИ НЕОБХОДИМОСТИ ЗАЧИТАЙТЕ, ВОЗМОЖЕН ТОЛЬКО ОДИН ОТВЕТ)

source: Portuguese
ru_ee: Португалия

source: Seeking a job
ru_ee: Ищете работу

source: European Ombudsman
ru_ee: Европейский уполномоченный по правам человека

source: Do we have your permission to conduct this interview with your child?
ru_ee: Разрешаете ли Вы своему ребенку принять участие в этом опросе?

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
ru_ee: Если рассматривать Вашу нынешнюю занятость, Вы бы сказали, что Вы...? {#D2_ins}

source: I’m opposed to the idea of the European Union in general
ru_ee: Я против идеи Европейского союза в целом

source: The thousands separator character is not allowed.
ru_ee: Данный разделитель разрядов является недопустимым

source: (DO NOT READ OUT; ONE ANSWER ONLY)
ru_ee: (НЕ ЗАЧИТЫВАЙТЕ — ТОЛЬКО ОДИН ОТВЕТ)

source: Yes, more than one mobile phone
ru_ee: Да, несколькими мобильными телефонами

source: Consumers, Health, Agriculture and Food Executive Agency
ru_ee: Исполнительное агентство по вопросам потребителей, здоровья, сельского хозяйства и питания

source: Belgium
ru_ee: Бельгия

source: Czechia
ru_ee: Чехия

source: Greek
ru_ee: Греция

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
ru_ee: По Вашему мнению, Европейский союз в целом производит очень положительное, скорее положительное, нейтральное, скорее отрицательное или очень отрицательное впечатление? {#SD15_ins}

source: Not applicable (DO NOT READ OUT)
ru_ee: НЕ ПРИМЕНИМО (НЕ ЗАЧИТЫВАЙТЕ)

source: Research Executive Agency
ru_ee: Агентство по проведению исследований

source: Belgian
ru_ee: Бельгия

source: I’m rather in favour of the European Union, but not the way it has been realised until now
ru_ee: Я скорее поддерживаю Европейский союз, но не в том виде, в каком он функционировал до сих пор

source: Latvia
ru_ee: Латвия

source: (DO NOT READ OUT)
ru_ee: (НЕ ЗАЧИТЫВАЙТЕ ВСЛУХ)

source: 16 years or older (not available, call back later)
ru_ee: 16 лет или старше (отсутствует, перезвонить позже)

source: French
ru_ee: Франция

source: Still in full-time education
ru_ee: Учитесь на дневном отделении

source: Please provide an answer.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Пропущенное значение.

source: More than 250,000 to 500,000 euro
ru_ee: От более чем 250 000 до 500 000 евро

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
ru_ee: Сколько сотрудников (в эквиваленте полной занятости) в настоящее время работает в Вашей компании? ПРИ НЕОБХОДИМОСТИ ДОБАВЬТЕ: Если Вы не уверены, укажите наиболее близкую оценку. (ПРИ НЕОБХОДИМОСТИ ЗАЧИТАЙТЕ, ВОЗМОЖЕН ТОЛЬКО ОДИН ОТВЕТ)

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
ru_ee: Если ли у Вас стационарный телефон дома? Не учитывайте телефоны, используемые только по работе, для подключения к Интернету или в качестве факса. {#D2_ins}

source: Don't know/No Answer (DO NOT READ OUT)
ru_ee: НЕ ЗНАЮ/НЕ ПРИМЕНИМО

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
ru_ee: Я скорее скептически отношусь к Европейскому союзу, но мог(ла) бы изменить свое мнение в случае радикальной реформы

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
ru_ee: <p>Вы ответили на все вопросы. По-видимому, достаточное количество респондентов похожего профиля уже заполнили данную анкету, либо Ваш профиль не в полной мере соответствует критериям исследования. Приносим извинения за неудобства.</p>

source: Information and Communication
ru_ee: ИНФОРМАЦИЯ И СВЯЗЬ

source: Yes, available
ru_ee: Да, на месте

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
ru_ee: В соответствии с положениями Общего регламента ЕС по защите данных мы обязаны сначала поговорить с родителем или законным опекуном подростка. Могу я поговорить с родителем или законным опекуном этого подростка? (ВОЗМОЖЕН ОДИН ВАРИАНТ ОТВЕТА, НЕ ЗАЧИТЫВАЙТЕ)

source: Please enter a value between 0 and 20.
ru_ee: Введите значение от 0 до 20.

source: Transportation and Storage
ru_ee: ТРАНСПОРТ И СКЛАДИРОВАНИЕ

source: Never
ru_ee: Никогда

source: Hungary
ru_ee: Венгрия

source: You entered an unexpected value, please review your answer or continue to confirm your response.
ru_ee: Введенное значение является недопустимым. Проверьте ответ или нажмите «Далее», чтобы подтвердить его.

source: More than 10 years
ru_ee: Более 10 лет

source: Real estate activities
ru_ee: ОПЕРАЦИИ С НЕДВИЖИМЫМ ИМУЩЕСТВОМ

source: Very negative
ru_ee: Очень отрицательное

source: Finland
ru_ee: Финляндия

source: After 1 January {#CurrentYear_insert_1}
ru_ee: После 1 января {#CurrentYear_insert_1} года

source: Do you use more than one mobile phone? {#D2_ins}
ru_ee: Пользуетесь ли Вы несколькими мобильными телефонами? {#D2_ins}

source: Bulgaria
ru_ee: Болгария

source: Navigations
ru_ee: Навигация

source: Middle management
ru_ee: Руководитель среднего звена

source: 1 to 9 employees
ru_ee: 1-9 сотрудников

source: Answer '{ANSWER}' is not an integer value.
ru_ee: Ответ '{ANSWER}' не целое значение

source: Select all that apply.
ru_ee: Выберите все подходящие варианты ответа.

source: No
ru_ee: Нет

source: Kirde-Eesti
ru_ee: Северо-восточная Эстония

source: Sold products and or services to other EU countries
ru_ee: Продавала товары и/или услуги в другие страны ЕС

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
ru_ee: (НЕ ЗАЧИТЫВАЙТЕ; ВОЗМОЖНЫ НЕСКОЛЬКО ВАРИАНТОВ ОТВЕТА)

source: <b>Construction, transport, ICT</b>
ru_ee: <b>Строительство, транспорт, ИКТ</b>

source: 15 years old, and available/at home
ru_ee: 15 лет, на месте / дома

source: A rural area or village
ru_ee: сельской местности или в деревне

source: More than 50,000 to 100,000 euro
ru_ee: От более чем 50 000 до 100 000 евро

source: Civil servant
ru_ee: Государственный служащий

source: Swedish
ru_ee: Швеция

source: European Parliament
ru_ee: Европейский парламент

source: Greece
ru_ee: Греция

source: Products to companies or other organisations
ru_ee: товары компаниям или другим организациям

source: Please enter a value between 0 and 99.
ru_ee: Введите значение в диапазоне от 0 до 99.

source: General Secretariat of the Council of the European Union
ru_ee: Генеральный секретариат Совета Европейского союза

source: Professional, scientific and technical activities
ru_ee: ПРОФЕССИОНАЛЬНАЯ, НАУЧНАЯ И ТЕХНИЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
ru_ee: Менее 10% принадлежит лицам из других стран за пределами Эстонии

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
ru_ee: За последние два года общая численность сотрудников Вашей компании увеличилась, уменьшилась или осталась почти без изменений? (НЕ ЗАЧИТЫВАЙТЕ; ВОЗМОЖЕН ТОЛЬКО ОДИН ОТВЕТ)

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
ru_ee: Введите значение в диапазоне от 15 до 105. Вы не можете участвовать в этом исследовании, если Вам младше 15 лет.

source: Other nationality
ru_ee: Другое гражданство

source: There are too many answers, only {MAXANSWERS} are allowed.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Слишком много ответов, требуется не менее {MAXANSWERS} ответов.

source: Employee
ru_ee: Работаете по найму

source: Italian
ru_ee: Италия

source: years
ru_ee: год(-а)/лет

source: Latvian
ru_ee: Латвия

source: There are too few answers, at least {MINANSWERS} are required.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Слишком мало ответов, требуется, по крайней мере, {MINANSWERS} ответов.

source: Malta
ru_ee: Мальта

source: Very positive
ru_ee: Очень положительное

source: (READ OUT; ONE ANSWER ONLY)
ru_ee: (ЗАЧИТАЙТЕ; ВОЗМОЖЕН ТОЛЬКО ОДИН ОТВЕТ)

source: European Economic and Social Committee
ru_ee: Европейский социально-экономический комитет

source: Lithuania
ru_ee: Литва

source: 50 to 249 employees
ru_ee: 50-249 сотрудников

source: Yes, one mobile phone
ru_ee: Да, одним мобильным телефоном

source: British
ru_ee: Великобритания
